{
	"cargo-hero": {
		"title": "Грузовой чартер",
		"description": "Понимая критическую важность скорости в логистике, доверьтесь опыту профессионалов индустрии воздушных грузоперевозок для безопасной и надежной доставки вашего груза. Мы соблюдаем высочайшие стандарты качества обслуживания, обеспечивая эффективность и безопасность каждой отправки."
	},
	"cargo-why-us": {
		"title": "Почему стоит выбрать нас?",
		"card1": {
			"title": "Глобальный охват",
			"description": "Наш доступ к широкому парку грузовых самолетов и обширная сеть надежных партнеров позволяют предлагать разнообразные варианты доставки в любую точку мира. Независимо от срочности или сложности перевозки, мы обеспечиваем гибкие и эффективные решения, адаптированные под конкретные нужды клиента."
		},
		"card2": {
			"title": "Индивидуальный подход",
			"description": "Команда логистов ATM JET подбирает оптимальные решения для доставки любого груза, обеспечивая баланс между скоростью и стоимостью. Независимо от сложности маршрута, мы гарантируем эффективное выполнение задач благодаря нашему опыту и знаниям в логистике."
		},
		"card3": {
			"title": "Безопасность",
			"description": "Мы обеспечиваем самые высокие стандарты безопасности и конфиденциальности на всех этапах транспортировки. Контроль каждого этапа доставки гарантирует полную защиту груза и соблюдение всех процедур. Благодаря строгим протоколам безопасности, каждый этап транспортировки находится под постоянным мониторингом, что гарантирует безопасность и конфиденциальность перевозок."
		},
		"card4": {
			"title": "Гарантии",
			"description": "Мы гарантируем точное соблюдение всех сроков и условий перевозки, которые закреплены в договоре. Наша команда обеспечивает полное соответствие оговоренным обязательствам, чтобы каждая доставка была выполнена вовремя и в соответствии с договорными требованиями."
		}
	},
	"cargo-form": {
		"title": "Оставить заявку на грузовой чартер",
		"from": "Откуда",
		"to": "Куда",
		"button": "Запросить"
	}
}
