{
	"citizens-hero": {
		"title": "Для граждан Российской Федерации",
		"description": "Мы знаем обо всех ограничениях, с которыми сталкиваются наши клиенты из России, и мы можем помочь вам получить лучший сервис сквозь любые границы."
	},
	"citizens-why-us": {
		"title": "Как мы работаем с гражданами РФ?",
		"card1": {
			"title": "Мы прекрасно понимаем все тонкости взаимодействия с санкционными списками. В ATM JET мы тщательно следим за всеми изменениями в международных правилах и обеспечиваем комфорт ваших перелетов даже в условиях сложных ограничений."
		},
		"card2": {
			"title": "Мы обеспечиваем оформление всех необходимых документов для русских пассажиров, даже в условиях действующих санкций. ATM JET внимательно отслеживает изменения в международных правилах и санкционных списках. Мы знаем, как важно быстро и корректно подготовить документы для бесперебойного пересечения границ, и предоставляем полную поддержку на каждом этапе оформления"
		},
		"card3": {
			"title": "Мы организуем оптимальные технические остановки для ваших рейсов, гарантируя минимальные задержки и максимальную эффективность маршрута. ATM JET тщательно планирует каждую остановку с учетом ваших предпочтений и международных требований, чтобы обеспечить бесперебойные перелеты даже на самых сложных маршрутах"
		},
		"card4": {
			"title": "Мы подберем ‘основного’ пассажира с необходимым гражданством для вашего рейса, обеспечивая полное соответствие международным требованиям и гарантируя беспрепятственное пересечение границ. ATM JET знает все тонкости организации перелетов в условиях санкций и поможет вам осуществить полет с соблюдением всех необходимых формальностей."
		},
		"card5": {
			"title": "Мы принимаем любой вид оплаты, включая банковские переводы, корпоративные счета и криптовалюты. ATM JET предоставляет гибкие финансовые решения, чтобы сделать процесс бронирования максимально удобным для наших клиентов."
		}
	},
	"quote": {
		"quote": "14-й пакет санкций ЕС включает в себя запрет на любые частные и чартерные рейсы, осуществляемые в интересах граждан или компаний Российской Федерации.",
		"description": "Наши клиенты - летают. Помогаем преодолевать любые границы с 2004 года.",
		"button": "Оставить заявку"
	}
}
