{
	"partners-hero": {
		"title": "Нам доверяют более ",
		"num": "54",
		"title2": " партнеров."
	},
	"instant-payment": {
		"title": "Рассрочка платежа",
		"description": "Постоянным партнерам выбирающих ATM JET для решения задач в бизнес авиации мы предлагаем рассрочку платежа. Оплата производится после того, как ваш клиент уже улетел.",
		"button": "Сделать запрос"
	},
	"we-offer": {
		"title": "Приглашаем к партнёрству",
		"subtitle": "Мы предлагаем:",
		"description": "Мы строим прочные партнёрские отношения с консьерж-сервисами, туристическими компаниями и агентами",
		"card1": {
			"title": "White Label партнёрство",
			"description": "Укрепите свой бренд, работая под собственным именем и используя ресурсы и профессионализм ATM JET. Ваш бренд получит все преимущества опытной чартерной компании без необходимости дополнительного управления."
		},
		"card2": {
			"title": "Гарантируем конфиденциальность цен",
			"description": "Наша ценовая политика сохраняется в тайне. Готовы оформлять документы по согласованной вами цене и отправлять комиссионное вознаграждение"
		},
		"card3": {
			"title": "Партнёрские условия",
			"description": "Увеличивайте свои доходы с каждым выполненным заказом благодаря нашей партнёрской программе. Мы предлагаем выгодные условия и повышаем комиссионные, поощряя успешное сотрудничество."
		},
		"card4": {
			"title": "Принимаем любые формы платежей",
			"description": "Принимаем любые формы оплаты как и готовы отправлять любые формы комиссионных вознаграждений."
		}
	},
	"personal-flight-manager": {
		"title": "Персональный менеджер по полетам",
		"description": "Для каждого из наших партнеров мы предоставляем только менеджеров с опытом организации частных рейсов более 10 лет.",
		"subtitle": "Мы заботимся о сохранении вашей репутации.",
		"button": "Сделать запрос"
	},
	"partners-contact-us": {
		"title": "Свяжитесь с нами",
		"description": "Расскажите нам ваш запрос и мы предоставим несколько решений для группового перелета, которые будут предвосхищать ваши ожидания.",
		"button": "Оставить заявку"
	}
}
